<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-image: url(Imagenes/qqqqq.png);
	background-repeat: repeat;
}
-->
</style></head>

<body>
<h1 align="justify"><strong>Arquitectura </strong></h1>
<table width="1103" border="1">
  <tr>
    <td width="648"><h3 align="justify">Periodo  prehisp&aacute;nico </h3>
    <p align="justify">Las  civilizaciones mesoamericanas lograron tener gran desarrollo estil&iacute;stico y de  proporci&oacute;n en la escala humana y urbana, la forma fue evolucionando de la  simplicidad a la complejidad est&eacute;tica; en el norte del pa&iacute;s se manifiesta la  arquitectura de adobe y de piedra, la vivienda multifamiliar.  Como la gran mayor&iacute;a de las grandes metr&oacute;polis&nbsp;mesoamericanas, Monte Alb&aacute;n  fue una ciudad con una poblaci&oacute;n pluri&eacute;tnica. A lo largo de su historia, la  ciudad mantuvo v&iacute;nculos muy fuertes con otros pueblos de gran importancia en  Mesoam&eacute;rica, en especial con los&nbsp;teotihuacanos&nbsp;durante  el Cl&aacute;sico Temprano. La ciudad fue abandonada por la &eacute;lite y buena parte de su  poblaci&oacute;n al final de la Fase Xoo.&nbsp;</p></td>
    <td width="439"><img src="Imagenes/Arquitectura.jpg" width="416" height="218" /></td>
  </tr>
  <tr>
    <td height="561"><h3 align="justify">Periodo  Virreinal </h3>
      <p align="justify">Con la llegada de los espa&ntilde;oles se introdujeron  teor&iacute;as arquitect&oacute;nicas del orden cl&aacute;sico y formalidades ar&aacute;bigas, al  construirse los primeros templos y conventos mon&aacute;sticos; se proyectaron modelos  &uacute;nicos en su tipo que fueron la base de la evangelizaci&oacute;n de los pueblos  ind&iacute;genas marcando su ideolog&iacute;a dentro del estilo arquitect&oacute;nico  denominado&nbsp;<em>tequitqui</em>&nbsp;(del&nbsp;n&aacute;huatl; obrero o  alarife), a&ntilde;os m&aacute;s tarde el barroco y el manierismo se imponen en grandes  catedrales y edificios civiles, mientras que en zonas rurales se construyen  haciendas o fincas se&ntilde;oriales con tendencias no tan moz&aacute;rabes.</p>
      <p align="justify"><br />
        Los&nbsp;<strong>monasterios&nbsp;mendicantes</strong>&nbsp;fueron  una de las soluciones&nbsp;arquitect&oacute;nicas&nbsp;ideadas  por los frailes de las &oacute;rdenes mendicantes en el siglo XVI para la&nbsp;Evangelizaci&oacute;n en la Nueva Espa&ntilde;a, pensadas  para un n&uacute;mero enorme de ind&iacute;genas no cat&oacute;licos. Se basaron en el modelo  mon&aacute;stico europeo, pero a&ntilde;adieron elementos innovadores en la Nueva Espa&ntilde;a como  la cruz atrial y la capilla abierta, adem&aacute;s de caracterizarse por ostentar  diversas corrientes decorativas y una apariencia recia como&nbsp;fortalezas&nbsp;militares.<br />
    La funci&oacute;n religiosa de estas edificaciones se  pens&oacute; para un n&uacute;mero enorme de ind&iacute;genas por evangelizar, aunque pronto por la  pol&iacute;tica de&nbsp;reducci&oacute;n&nbsp;el  conjunto se convirti&oacute; en el centro de ense&ntilde;anza de sus comunidades y de los  modos civiles de occidente, el castellano, diversos artes y oficios, salud, e  incluso servicios f&uacute;nebres.</p>
    <p align="justify">&nbsp;</p>
    <p align="justify">Dentro de estos edificios, repartidos por el  centro del actual M&eacute;xico y con ejemplos soberbios de maestr&iacute;a en la  arquitectura y decoraci&oacute;n, es posible hallar un arte originado tanto en la  talla de la piedra como en la decoraci&oacute;n pict&oacute;rica: el arte&nbsp;<em>tequitqui</em>&nbsp;o&nbsp;indocristiano, una suerte de  estilo hecho por los ind&iacute;genas que construyeron los edificios basado en los  patrones europeos y dirigidos por los frailes.<br />
    Las primeras catedrales se construyeron desde  que en 1521 cuando se fund&oacute; la&nbsp;Nueva Espa&ntilde;a, a partir de  ese entonces se han construido cada vez m&aacute;s elaboradas que el &uacute;ltimo como  la&nbsp;Catedral de Yucat&aacute;n&nbsp;que se considera la segunda  catedral de M&eacute;xico con un estilo&nbsp;Renacentista.</p></td>
    <td><img src="Imagenes/Catedrales.jpg" width="439" height="284" /></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>

</html>
