<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #BF6000;
}
-->
</style></head>

<body>
<h1>Peliculas Mexicanas </h1>
<p>&nbsp;</p>
<table width="1005" border="1" bgcolor="#CCFF00">
  <tr>
    <td bordercolor="#FFFFFF" bgcolor="#FFFFFF"><p align="justify"><strong>La Sombra del Caudillo (Julio Bracho, 1960)</strong></p>
      <p align="justify"><br />
    Aunque padece de  algunos problemas de montaje, el retrato sobre la seducci&oacute;n del poder y la  ca&iacute;da de los viejos caudillos en el sistema burocr&aacute;tico se convierte en una oda  triste a la memoria del conflicto armado en la transici&oacute;n de la figura del  &ldquo;General&rdquo; en el pol&iacute;tico. El mismo periodista, historiador y diplom&aacute;tico&nbsp;Martin Luis<strong> Guzm&aacute;n</strong>&nbsp;adapta  su propia obra bajo ese romanticismo que lo sit&uacute;a como uno de los pioneros de  la novela revolucionaria, dejando que la gesti&oacute;n administrativa apague  gradualmente la honorabilidad de los &ldquo;h&eacute;roes&rdquo; en un M&eacute;xico transitorio, precediendo  as&iacute; la cr&iacute;tica f&iacute;lmico pol&iacute;tica que en aquellos tiempos se acentuaba con la  libertad de expresi&oacute;n bajo el r&eacute;gimen presidencial de&nbsp;Adolfo L&oacute;pez Mateos.</p></td>
    <td bordercolor="#FFFFFF" bgcolor="#FFFFFF"><div align="center">
      <p>&nbsp;</p>
      <p><img src="Imagenes/p1.jpg" width="251" height="295" /></p>
      <p>&nbsp;</p>
    </div></td>
  </tr>
  <tr>
    <td bordercolor="#FFFFFF" bgcolor="#FFFFFF"><p align="justify"><br />
        <strong>Nosotros, los pobres  (Ismael Rodr&iacute;guez, 1948)</strong></p>
      <p align="justify"><br />
    La f&aacute;bula de la  desgracia,&nbsp;<strong>Ismael  Rodr&iacute;guez</strong>&nbsp;regresa en el ranking para construir el homenaje  hacia el pobre, hacia al arrabal, hacia la vecindad. No cabe duda de la  influencia melodram&aacute;tica hacia las consecuentes telenovelas, formato que  desbaratar&iacute;a la complejidad de una obra que &iacute;ntima con la desdicha de manera  alucinante, casi extravagante, casi irreal.</p></td>
    <td bordercolor="#FFFFFF" bgcolor="#FFFFFF"><div align="center">
      <p>&nbsp;</p>
      <p><img src="Imagenes/p2.jpg" width="249" height="253" /></p>
      <p>&nbsp;</p>
    </div></td>
  </tr>
  <tr>
    <td bordercolor="#FFFFFF" bgcolor="#FFFFFF"><p align="justify"><strong>Los  Hermanos del Hierro (Ismael Rodr&iacute;guez, 1961)</strong><br />
    </p>
    <p align="justify">El  western mexicano es salvaje, es revolucionario, es musical, en ranchero,  es&nbsp;<strong>Antonio  Aguilar</strong>&nbsp;luchando contra su hermano por el amor de la joven  Jacinta, una hermandad que fue forjada a ra&iacute;z de la violencia, de un silbido y  del asesinato de su padre, y posteriormente alimentada por la sed de venganza  de su madre, la ense&ntilde;anza de un pistolero y la conducta sanguinaria desatada  por el menor de los Hierro. Un western complejo, s&aacute;dico y rom&aacute;ntico, que puede  equipararse sin problema a las piezas europeas o estadounidenses y que en su  innovaci&oacute;n hac&iacute;a con la idiosincrasia mexicana, trasgrede a la figura de la  madre para situarla como villana, haciendo que esta &aacute;gil y desembocada cacer&iacute;a  termine en una previsible pero genial y metaf&oacute;rica tragedia.</p></td>
    <td bordercolor="#FFFFFF" bgcolor="#FFFFFF"><div align="center">
      <p>&nbsp;</p>
      <p><img src="Imagenes/p3.jpg" width="207" height="273" /></p>
      <p>&nbsp;</p>
    </div></td>
  </tr>
  <tr>
    <td bordercolor="#FFFFFF" bgcolor="#FFFFFF"><p align="justify"><strong>Cronos  (Guillermo del Toro, 1993)</strong><strong> </strong><br />
      </p>
    <p align="justify">Por alg&uacute;n momento el cine mexicano vio en un  regordete y talentoso cineasta tapat&iacute;o, revivir las viejas glorias de la  fantas&iacute;a mexicana, pero ahora con la calidad y complejidad narrativa  suficientes para hacerse premios de Cannes y Sitges. El reci&eacute;n ganador de Venecia  se estrenaba con un film que parec&iacute;a un engendro esplendoroso entre el terror  alem&aacute;n de los 20&rsquo;s y la cultura mexicana. En sus barrios y anticuaros, en la  l&uacute;gubre noche de la Ciudad de M&eacute;xico, el terror y la fantas&iacute;a resurg&iacute;an con una  brillante simpleza y originalidad, en una amalgama de corrientes, estilos y  talento actoral gringo, espa&ntilde;ol y mexicano que se regodeaban en esta  revitalizaci&oacute;n del mito vamp&iacute;rico. A todos parece hab&eacute;rseles olvidado que&nbsp;<strong>Del Toro</strong>&nbsp;dio  su mejor pel&iacute;cula en su debut.</p></td>
    <td bordercolor="#FFFFFF" bgcolor="#FFFFFF"><div align="center">
      <p>&nbsp;</p>
      <p><img src="Imagenes/p4.jpg" width="179" height="262" /></p>
      <p>&nbsp;</p>
    </div></td>
  </tr>
  <tr>
    <td bordercolor="#FFFFFF" bgcolor="#FFFFFF"><p align="justify"><br />
        <strong>Ah&iacute; est&aacute; el detalle (Juan Bustillo Oro,  1940)</strong><br />
    </p>
    <p align="justify">El  cl&iacute;max del Cantinflismo, monumento a un &uacute;nico e inigualable estilo humor&iacute;stico  basado en la espontaneidad y la agilidad oral, alabada de manera internacional  e incluso aceptada por la Real Academia de la Lengua. Fue tanta su influencia y  poder que el personaje &ldquo;Cantinflas&rdquo;&nbsp;trascender&iacute;a fronteras posicion&aacute;ndose  como el icono de la comedia a un nivel continental. Con un reparto que incluye  a&nbsp;<strong>Sara</strong>&nbsp;<strong>Garc&iacute;a</strong>&nbsp;y  a un brillante&nbsp;<strong>Joaqu&iacute;n Pardav&eacute;</strong>,&nbsp;<strong>Bustillo</strong>&nbsp;<strong>Oro</strong>&nbsp;se  confiere al control total de&nbsp;<strong>Mario Moreno</strong>&nbsp;para exponer una  deliciosamente original f&aacute;bula de accidentales identidades que surten un efecto  so&ntilde;ado y grandilocuente en el tremendo acto final en una sala de jurado,  confinamiento donde quiz&aacute; se ha dado el mayor ejemplo de la comicidad e ingenio  mexicanos.</p></td>
    <td bordercolor="#FFFFFF" bgcolor="#FFFFFF"><p>&nbsp;</p>
    <div align="center">
      <p>&nbsp;</p>
      <p><img src="Imagenes/p5.jpg" width="224" height="356" /></p>
      <p>&nbsp;</p>
    </div></td>
  </tr>
  <tr>
    <td bordercolor="#FFFFFF" bgcolor="#FFFFFF"><p align="justify"><strong>Enamorada  (Emilio Fern&aacute;ndez,1946)</strong><br />
  </p>
    <p align="justify">En tiempos de  la revoluci&oacute;n, las tropas zapatistas del general Jos&eacute; Juan Reyes (<a href="https://es.wikipedia.org/wiki/Pedro_Armend%C3%A1riz" title="Pedro Armend&aacute;riz">Pedro Armend&aacute;riz</a>) toman la tranquila y conservadora ciudad de&nbsp;<a href="https://es.wikipedia.org/wiki/San_Andr%C3%A9s_Cholula" title="San Andr&eacute;s Cholula">Cholula</a>. Mientras confisca los bienes de los ricos del pueblo, el  general Reyes se enamora de la bella, rica e indomable Beatriz Pe&ntilde;afiel (<a href="https://es.wikipedia.org/wiki/Mar%C3%ADa_F%C3%A9lix" title="Mar&iacute;a F&eacute;lix">Mar&iacute;a F&eacute;lix</a>), hija del  hombre m&aacute;s notable de Cholula. El desprecio inicial que Beatriz siente hacia el  revolucionario da paso a la curiosidad y, finalmente, a un profundo y aut&eacute;ntico  amor. </p></td>
    <td bordercolor="#FFFFFF" bgcolor="#FFFFFF"><div align="center">
      <p>&nbsp;</p>
      <p><img src="Imagenes/p6.jpg" width="188" height="304" /></p>
      <p>&nbsp;</p>
    </div></td>
  </tr>
  <tr>
    <td width="608" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><p align="justify"><strong>El  padrecito (Miguel M. Delgado,1964)</strong><br />
        </p>
      <p align="justify">Al pueblo mexicano de San Jer&oacute;nimo el Alto llega el Padre  Sebasti&aacute;n, enviado a ayudar al anciano Padre Dami&aacute;n en sus funciones  sacerdotales. El padre 'Sebas' choca con la oligarqu&iacute;a del pueblo al intentar  reabrir la escuela (cerrada para instalar una cantina), y con la hermana del  padre Dami&aacute;n, convencida de que s&oacute;lo viene a quitarle el trabajo a su hermano.  El pueblo comienza a encari&ntilde;arse del nuevo padre, cre&aacute;ndose muchas situaciones  jocosas.<br />
    La trama es llevada a cabo en el t&iacute;pico pueblo dominado por un  cacique quien no quiere que los habitantes se le rebelen. El padre 'Sebas' no  est&aacute; dispuesto a consentir que el pueblo y su mismo superior el padre Dami&aacute;n  sigan en la completa sumisi&oacute;n ante Don Silvestre. El padre Sebas se mete en  todo, desde jugar a los dados, hasta torear.</p></td>
    <td width="381" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><div align="center">
      <p>&nbsp;</p>
      <p><img src="Imagenes/p7.jpg" width="177" height="252" /></p>
      <p>&nbsp;</p>
    </div></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><br />
<strong> </strong></p>
<p>&nbsp;</p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
</body>

</html>
