<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #3F8CB6;
}
-->
</style></head>

<body>
<h1><strong>Danzas tradicionales </strong></h1>
<p>&nbsp;</p>
<table width="1000" border="1" bgcolor="#8D1CFF">
  <tr>
    <td width="432"><p>&nbsp;</p>
    <p><img src="Imagenes/jarabe.jpg" width="427" height="204" /></p>
    <p>&nbsp;</p></td>
    <td width="552"><h2 align="justify"><strong>Jarabe tapat&iacute;o (1910)</strong></h2>
      <p align="justify"><br />
    Este  baile naci&oacute; como estandarte de unidad nacional, pues incluye los estilos  danc&iacute;sticos m&aacute;s famosos de diversas regiones en una mescla nominada &ldquo;jarabe&rdquo;.  Fue bailado por primera vez en 1910 en el Teatro de Coliseo de la Ciudad de  M&eacute;xico.</p></td>
  </tr>
  <tr>
    <td><p>&nbsp;</p>
    <p>&nbsp;</p>
    <p><img src="Imagenes/3--galeria-danza-de-los-viejitos-1850-x-966.jpg" width="394" height="254" /></p>
    <p>&nbsp;</p>
    <p>&nbsp;</p></td>
    <td><h2 align="justify"><strong>Los  viejitos </strong></h2>
      <p align="justify"><br />
    Las  danzas de M&eacute;xico ha resultado muy sorprendente en todos sus aspectos&nbsp;para  las personas que no la conocen, ya que sus bailarines se disfrazan de &raquo; Viejos  &raquo; . La cual es representada en Michoac&aacute;n y naci&oacute; en el pueblo de Jar&aacute;cuaro. Desde los inicios, esta danzas  de M&eacute;xico, que han dado gran importancia a los tiempos prehisp&aacute;nicos, el cual  se realiz&oacute; dentro del ritual en honor al dios viejo o dios del fuego. El  disfraz que llevan consiste en una m&aacute;scara de madera, bast&oacute;n, zapatos con suela  de madera, pantal&oacute;n, camisa blanca y un&nbsp;sarape&nbsp;o&nbsp;zorongo.</p></td>
  </tr>
  <tr>
    <td><p>&nbsp;</p>
      <p><img src="Imagenes/huapango.jpg" width="418" height="219" /></p>
      <p>&nbsp;</p>
    <p>&nbsp;</p></td>
    <td><h2 align="justify"><strong>Huapango</strong><strong> </strong><strong> </strong></h2>
      <p align="justify"><br />
        El huapango se realiza en distintos estados entre los  cuales podemos mencionar a Hidalgo, Puebla, San Luis Potos&iacute; y Veracruz. Por lo  tanto, en los territorios podemos encontrar muchas diversidades, aunque tienen  ciertas caracter&iacute;sticas en com&uacute;n.<br />
    Esta danza de M&eacute;xico se suele bailar sobre una  tarima de madera. Normalmente, el hombre utiliza un pantal&oacute;n blanco y un  sombrero t&iacute;pico, y, la mujer, una falda blanca bastante ancha y larga. La  m&uacute;sica es interpretada por tres personas, que tocan instrumentos como el:  viol&iacute;n y la&nbsp;jarana&nbsp;y la&nbsp;charranguera&nbsp;( dos tipos de  guitarra ).</p></td>
  </tr>
  <tr>
    <td><p>&nbsp;</p>
    <p><img src="Imagenes/La bamba.jpg" width="430" height="220" /></p>
    <p>&nbsp;</p></td>
    <td><h2 align="justify"><strong>La bamba </strong></h2>
      <p align="justify"><br />
    La  bamba es una de las&nbsp;danzas de M&eacute;xico (mestizas)&nbsp;que han representado  en su mayor&iacute;a al&nbsp; estado de Veracruz. En ella se combinan las seguidillas  y fandangos de Espa&ntilde;a con los zapateados y guajiras que son de origen de Cuba.  Este baile generalmente se representa por una &uacute;nica pareja y el color que domina  en ambas personas es el color blanco. Entre las dos, forman un lazo con el  movimiento de sus pasos, con la sincronizaci&oacute;n adecuada y la concentraci&oacute;n que  se debe.</p></td>
  </tr>
  <tr>
    <td><p>&nbsp;</p>
    <p><img src="Imagenes/Danzas de M&eacute;xico prehisp&aacute;nico.jpg" width="425" height="260" /></p>
    <p>&nbsp;</p></td>
    <td><h2 align="justify"><br />
          <strong>Danzas de M&eacute;xico prehisp&aacute;nico </strong><br />
    </h2>
      <p align="justify">Entre las  danzas prehisp&aacute;nica podemos mencionar las danzas de M&eacute;xico de la&nbsp;<strong>Cultura Azteca,</strong>&nbsp;<strong>Cultura Tolteca,</strong> la&nbsp;<strong>Cultura Maya,</strong> la&nbsp;<strong>Cultura Zapoteca</strong>&nbsp;y entre otras culturas que conforman cada de las&nbsp;<strong>Regiones Culturales de M&eacute;xico</strong>&nbsp;tanto como la&nbsp;<strong>Religi&oacute;n en M&eacute;xico.&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;<br />
    Mediante varios siglos, las danzas de M&eacute;xico  de la &eacute;poca prehisp&aacute;nica han existido en M&eacute;xico como una manera de las  ceremonias de los ritos que hac&iacute;an, que hace recordatorio del lenguaje de la  simbolog&iacute;a de nuestros antepasados. Con la finalidad de que las danzas de  M&eacute;xico establecieran una comunicaci&oacute;n con lo religioso y lo sagrado, una forma  de oraci&oacute;n que pon&iacute;a al danzante en contacto con una realidad m&aacute;s amplia, a la  vez fuera y dentro de s&iacute; mismo.</p></td>
  </tr>
  <tr>
    <td><p>&nbsp;</p>
    <p><img src="Imagenes/Danzas mestizas de M&eacute;xico.jpg" width="432" height="219" /></p>
    <p>&nbsp;</p></td>
    <td><h2 align="justify"><strong>Danzas mestizas de M&eacute;xico </strong><br />
    </h2>
    <p align="justify">Entre las danzas de M&eacute;xico en los tiempos de los mestizos  podemos hacer menci&oacute;n de dos de ellas, que fueron muy conocidas&nbsp; que a  pesar del tiempo siguen siendo de alguna manera&nbsp;reconocida.</p></td>
  </tr>
  <tr>
    <td><p>&nbsp;</p>
    <p><img src="Imagenes/vals.jpg" width="418" height="244" /></p>
    <p>&nbsp;</p></td>
    <td><h2 align="justify"><em>Vals</em></h2>
      <p align="justify"><br />
    El  vals se define como un elegante baile, se podr&iacute;a decir que tradicional, el cual  se caracteriza por un baile lento y suave, que es de origen del Toril ( Austria  ) a mediados del siglo XII. El vals comprendi&oacute; su rango de los nobles durante  los a&ntilde;os de 1760 en Nieva, y se expandi&oacute; r&aacute;pidamente por otros pa&iacute;ses. Algunos  autores creen que el vals tuvo su origen en la volt, danza de baile en tres  tiempos practicada durante el siglo XVI. La palabra vals naci&oacute; en el siglo  XVIII viene de &raquo; w&auml;lzen &raquo; ( rodar, girar en alem&aacute;n ), cuando el vals se  introdujo en la &oacute;pera y en el ballet.</p></td>
  </tr>
  <tr>
    <td><p>&nbsp;</p>
    <p><img src="Imagenes/Mazurca.jpg" width="418" height="286" /></p>
    <p>&nbsp;</p></td>
    <td><h3 align="justify"><em>Mazurca:</em> </h3>
    <p align="justify">Mazurca es de las  danzas de M&eacute;xico que se puedes asociar con otros rangos como son el:&nbsp;  oberek o mazur, que hacen representaci&oacute;n de las culturas rurales de M&eacute;xico. Una  forma de la m&aacute;s usada de la m&uacute;sica. El ritmo, la l&iacute;rica, composici&oacute;n y la  producci&oacute;n de sonido, y los elementos de armon&iacute;a de blues se derivan de la  m&uacute;sica africana y del concepto musical de los afroamericanos.</p></td>
  </tr>
</table>
<h2><br />
</h2>
</body>

</html>
