<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title><style type="text/css">
<!--
body {
	background-color: #01893A;
}
-->
</style></head>

<body>
<h1>Pinturas Contemporaneas </h1>
<h3><strong>Hombre en  llamas (1939) Jos&eacute; Clemente Orozco</strong></h3>
<p><br />
  Ubicado en el Hospicio Caba&ntilde;as en la capital  del estado de Jalisco, esta monumental obra est&aacute; creada sobre una de las  c&uacute;pulas del emblem&aacute;tico recinto. El espacio que se utiliz&oacute; de lienzo,  represent&oacute; todo un reto, pues por su curvatura los trazos debieron pensarse con  detenimiento. Lo maravilloso de esta obra de arte es que, si pasas por el  espacio en el que se encuentra la pintura. podr&aacute;s apreciar incre&iacute;bles efectos  tridimensionales.<br />
</p>
<p align="center"><img src="Imagenes/Hombre.jpg" width="327" height="178" /></p>
<h3><strong>La  epopeya del pueblo mexicano (1929) Diego Rivera</strong></h3>
<p><br />
Sin ser documentos hist&oacute;ricos en s&iacute;, esta serie  de murales de Diego Rivera, ubicados al interior del Palacio Nacional, dan  muestra de lo que fue la vida cotidiana en M&eacute;xico Tenochtitlan.</p>
<p align="center"><img src="Imagenes/imagea.jpg" width="322" height="196" /></p>
<p align="center">&nbsp;</p>
<h3 align="left"><strong>Baile de Tehuantepec</strong></h3>
<p align="center"><br />
  Es  una pintura al &oacute;leo del pintor mexicano Diego Rivera, realizada en el a&ntilde;o 1928.  &#8203;Se considera la obra m&aacute;s importante de Diego Rivera en una colecci&oacute;n privada  fuera de M&eacute;xico.</p>
<p align="center"><img src="Imagenes/Pin.jpg" width="262" height="247" /></p>
<h3 align="left"><br />
  &nbsp; <br />
<strong>R&iacute;o  Juchit&aacute;n (</strong>1956<strong>)</strong></h3>
<p align="left"><br />
  &nbsp;R&iacute;o  Juchit&aacute;n es un mural de Diego Rivera, . En esta obra plasm&oacute; una escena  inspirada en dichos paisajes.&#8203;  En uno de los lados, un padre ayuda a su hijo a cruzar el r&iacute;o, seguido de una  mujer con el torso desnudo que lava su cabello con una j&iacute;cara. Debajo suyo hay  un ni&ntilde;o con gorra. La escena sigue con una madre ba&ntilde;ando a su hijo, otra mujer  lavando la ropa y un ni&ntilde;o nadando. Al costado derecho, entre vegetaci&oacute;n y  mariposas, otra mujer recostada contempla la escena. <br />
  <img src="Imagenes/RIO.JPG" width="914" height="159" /></p>
<p align="left">&nbsp;</p>
<h3><strong>Ra&iacute;ces </strong></h3>
<p><br />
  En  esta pintura ella est&aacute; fusion&aacute;ndose con una planta, convirti&eacute;ndose en parte de  la Tierra. ... La sangre de&nbsp;<strong>Frida</strong>&nbsp;fluye a trav&eacute;s de la vi&ntilde;a a  los capilares rojos que se extienden m&aacute;s all&aacute; de la vi&ntilde;a para alimentar a la  tierra seca. En esta pintura,&nbsp;<strong>Frida</strong>&nbsp;parece aludir a sus&nbsp;<strong>ra&iacute;ces</strong>&nbsp;mexicanas.</p>
<p>&nbsp;</p>
<p align="center"><img src="Imagenes/Raiz.jpg" width="400" height="267" /></p>
<p><br />
</p>
</body>

</html>
